{
  "app": {
    "name": "Algolia Search",
    "short_description": "Add lightning-fast search to your Help Center for a frictionless user experience.",
    "long_description": "### Create Help Center content discovery experiences that delight your customers with the official Zendesk Guide and Zendesk Guide Enterprise search solution.\n\nAlgolia is an intuitive and user friendly search application that accelerates content discovery for Zendesk Guide and Zendesk Guide Enterprise users. In only a few clicks, you can now bring the power of Algolia to your Zendesk Guide or Zendesk Guide Enterprise Help Center.\n\nWith Algolia, your search experience can go beyond Help Center content to enable a federated search experience to index and search all of your content, across multiple sites, domains, and even multiple Zendesk Guide implementations.\n\n---  \n\n### Algolia provides:\n\n✓ Highly relevant, typo tolerant, mobile-friendly search in three easy to follow steps\n\n✓ Lightning fast, instant search experience that will delight your customers and increase Zendesk Guide usage \n\n✓  Federated search experience to break down content silos and retrieve answers for customers over all of your content\n\n---\n### Benefits for Zendesk Guide customers:\n\n✓ Improve customer satisfaction by instantly connecting customers with the content they need to solve their issue\n    \n✓ Increase ticket deflection with better search leading to faster resolution and lower support volume\n    \n✓ New content is automatically indexed as it is created\n\n---\n### What our customers are saying:\n\n> The Algolia and Zendesk integration made it really easy to transition\n> from Google Site Search on our Help Center...Algolia not only does\n> search well, but it’s really easy to use.\n - Aaron Ripplinger, Director of Strategy @ Designashirt.com\n\n> A critical part of the search process in our Help Center is getting to\n> the right or relevant answer, this is where Algolia helps...making it\n> easier for customers to get their queries answered instantly.\n\n- Ming Keong Kuan, Director @ iStyles.com\n    \n> We decreased the number of support tickets with basic queries such as\n> “How does this work” or “I don’t understand this feature” by 27% after\n> introducing Algolia Search, leading those customers to engage more\n> deeply with our product\n\n- Guillaume Potier, Founder @ Wisembly.com\n\n> Algolia Search enabled us to clearly show federated search results for\n> the multiple languages we support in our Help Center. This led to a\n> decrease in tickets from our customers, and an increase in first-time\n> ticket resolution as agents starting using search to more quickly find\n> the results they needed to solve our customers’ issues\n\n - Eduardo Alberto, CTO @ Maxihost.com\n\n---\n    \nTry it live on [Dashlane’s](https:\/\/support.dashlane.com\/) or [Wisembly’s](https:\/\/wisembly.zendesk.com\/hc\/en-us) support websites.",
    "installation_instructions": "The only pre-requisite is to be able to access the customization panel of your Help Center (TEAM plan and up).\n\n[Get started!](https:\/\/community.algolia.com\/zendesk\/documentation\/)"
  }
}
